{"Movie": "பையா",
  "Lyricist": "None",
  "Composer": "யுவன்ஷங்கர் ராஜா",
  "Song": "பார்த்தால் பார்க்க த",
  "Year": "2012",
  "Singers": ["None"],
  "lyric": "பார்த்தால் பார்க்க தோன்றும்பேரை கேட்க தோன்றும்,பூபோல் சிரிக்கும்போது காற்றாய் பறந்திட தோன்றும்....செல் செல் அவளுடன் செல் என்றே கால்கள் சொல்லுதடா...சொல் சொல் அவளிடம் சொல் என்றே நெஞ்சம் கொல்லுதடா...அழகாய் மனதை பறித்து விட்டாளே.......துளி துளி துளி மழையாய் வந்தாளே...சுட சுட சுட மறைந்தே போனாளே...தேவதை அவள் ஒரு தேவதைஅழகிய பூமுகம் காணவே ஆயுள்தான் போதுமோ!காற்றிலே அவளது வாசனைஅவளிடம் யோசனை கேட்டுத்தான் பூக்களும் பூக்குமோ!நெற்றிமேலே ஒற்றை முடி ஆடும்போது நெஞ்சுக்குள்ளே மின்னல் பூக்கும், பார்வை ஆளை தூக்கும்...கன்னம் பார்த்தால் முத்தங்களால் தீண்ட தோன்றும்...பாதம் ரெண்டும் பார்க்கும்போது கொலுசாய் மாறதோன்றும்...அழகாய் மனதை பறித்து விட்டாளே....செல் செல் அவளுடன் செல் என்றே கால்கள் சொல்லுதடா...சொல் சொல் அவளிடம் சொல் என்றே நெஞ்சம் கொல்லுதடா...சாலையில் அழகிய மாலையில் அவளுடன் போகவே ஏங்குவேன்தோள்களில் சாய்வேன்..பூமியில் விழுகிற வேளையில் நிழலையும் ஓடிபோய் ஏந்துவேன்,நெஞ்சிலே தாங்குவேன்,காணும்போதே கண்ணால் என்னை கட்டிபோட்டாள்,காயமின்றி வெட்டி போட்டாள்..உயிரை ஏதோ செய்தாள்...மௌனமாக உள்ளுக்குள்ளே பேசும்போதும் அங்கே வந்து ஒட்டு கேட்டாள்...கனவில் கூச்சல் போட்டாள்...அழகாய் மனதை பறித்து விட்டாளே...செல் செல் அவளுடன் செல் என்றே கால்கள் சொல்லுதடா...சொல் சொல் அவளிடம் சொல் என்றே நெஞ்சம் கொல்லுதடா...துளி துளி துளி மழையாய் வந்தாளே...சுட சுட சுட மறைந்தே போனாளே...துளி துளி துளி மழையாய் வந்தாளே...சுட சுட சுட மறைந்தே போனாளே...படம்: பையாபாடியவர்கள்: ராஹுல் நம்பியார், சைந்தவிஇசை: யுவன் ஷங்கர் ராஜாஅடடா மழைடா அட மழைடாஅழகா சிரிச்சா புயல் மழைடாஅடடா மழைடா அட மழைடாஅழகா சிரிச்சா புயல் மழைடாமாறி மாறி மழை அடிக்கமனசுக்குள்ள குடை பிடிக்ககால்கள் நாளாச்சு கைகள் எட்டாச்சுஎன்னாச்சு ஏதாச்சு, ஏதேதோ ஆயாச்சுமயில் தோகை போல இவ மழையில் ஆடும் போதுரயில் தாளம் போல என் மனசும் ஆடும் பாருஎன்னாச்சு ஏதாச்சு ஏதேதோ ஆயாச்சு(அடடா மழைடா..)பாட்டு பாட்டு பாடாத பாட்டுமழைதான் பாடுது கேட்காத பாட்டுஉன்னை என்னை சேர்த்து வச்ச மழைக்கொரு சலாம் போடுஎன்னை கொஞ்சம் காணலயே உனக்குள்ள தேடிப் பாருமந்திரம் போல இருக்கு புது தந்திரம் போல இருக்குபம்பரம் போல எனக்கு தலை மத்தியில் சுத்துது கிறுக்குதேவதை எங்கே என் தேவதை எங்கேஅது சந்தோஷமா ஆடுது இங்கேஉன்னைப் போல வேற யாரும் இல்லஎன்னை விட்டா வேற யாரு சொல்லசின்ன சின்ன கண்ணு ரெண்டை கொடுத்தென்னை அனுப்பிவைச்சான்இந்த கண்ணு போதலையே எதுக்கு இவள படைச்சுவைச்சான்பட்டாம்பூச்சி பொண்ணு நெஞ்சு படபடக்கும் நின்னுபூவும் இவளும் ஒன்னு என்னை கொன்னு புட்டா கொன்னுபோவது எங்கே நான் போவது எங்கேமனம் தள்ளாடுதே போதையில் இங்கே ..(அடடா மழைடா..)பின்னி பின்னி மழை அடிக்கமின்னல் வந்து குடை பிடிக்கவானம் ரெண்டாச்சு பூமி துண்டாச்சுஎன் மூச்சு காத்தால மழை கூட சூடாச்சுஇடியை நீட்டி யாரும் இந்த மழையை தடுக்க வேண்டாம்மழையை பூட்டி யாரும் என் மனசை அடைக்க வேண்டாம்கொண்டாடு கொண்டாடு கூத்தாடி கொண்டாடுபடம்: பையாபாடியவர்கள்: யுவன் ஷங்கர் ராஜா, தான்விஇசை: யுவன் ஷங்கர் ராஜாஎன் காதல் சொல்ல நேரம் இல்லைஉன் காதல் சொல்ல தேவை இல்லைநம் காதல் சொல்ல வார்த்தை இல்லைஉன்னை மறைத்தாலும் மறையாதடிஉன் கையில் பேரை ஏந்தவில்லைஉன் தோளில் சாய ஆசை இல்லைநீ போன பின்பு சோகம் இல்லைஎன்று பொய் சொல்ல தெரியாதடிஉன் அழகாலே உன் அழகாலேஎன் வெயில் காலம் அது மழை காலம்உன் கனவாலே உன் கனவாலேமனம் அலைபாயும் மெல்ல குடை சாயும்(என் காதல் ..)காற்றோடு கை வீசி நீ பேசினால்அந்த நெஞ்சோடு புயல் வீசுதேவயதோடும் மனதோடும் சொல்லாமலேசில எண்ணங்கள் வலை வீசுதேகாதல் வந்தாலே கண்ணோடு தான்கள்ளத்தனம் வந்து குடி ஏறுமோகொஞ்சம் நடித்தேனடி கொஞ்சம் துடித்தேனடிஇந்த விளையாட்டை ரசித்தேனடிஉன் விழியாலே உன் விழியாலேஎன் வழி மாறும் கண் தடுமாறும்அடி இது ஏதோ புது ஏக்கம்இது வலித்தாலும் நெஞ்சம் அதை ஏற்கும்ஒரு வார்த்தை பேசாமல் எனை பாரடிஉந்தன் நிமிடங்கள் நீளட்டுமேவேறேதும் நினைக்காமல் விழி மூடடிஎந்தன் நெருக்கங்கள் தொடரட்டுமேயாரும் பார்க்காமல் என்னை பார்க்கிறேன்என்னை அறியாமல் உன்னை பார்க்கிறேன்சிறு பிள்ளையென எந்தன் இமைகள் அதுஉன்னை கண்டாலே குதிக்கின்றதேஎன் அதிகாலை என் அதிகாலைஉன் முகம் பார்த்து தினம் எழ வேண்டும்என் அந்தி மாலை என் அந்தி மாலைஉன் மடி சாய்ந்து தினம் விழ வேண்டும்(என் காதல் ..)படம்: பையாபாடியவர்: பென்னி தயால்இசை: யுவன் ஷங்கர் ராஜாபூங்காற்றே பூங்காற்றே பூப்போல வந்தாள் இவள்போகின்ற வழியெல்லாம் சந்தோஷம் தந்தாள் இவள்என் நெஞ்சோடு பேசும் இந்தப் பெண்ணோடப் பாசம்இவள் கண்ணோடுப் பூக்கும் பல விண்மீன்கள் பேசும்என் காதல் சொல்ல ஒரு வார்த்தை இல்லைஎன் கண்ணுக்குள்ளே இனி கனவே இல்லைபூங்காற்றே பூங்காற்றே பூப்போல வந்தாள் இவள்போகின்ற வழியெல்லாம் சந்தோஷம் தந்தாள் இவள்மஞ்சள் வானம் கொஞ்சம் மேகம்கொஞ்சிப் பேசும் காற்று தொட்டுச் செல்லுதேநிறுத்தாமல் சிரிக்கின்றேன்இந்த நிமிடங்கள் புன்னகையை பூட்டிக்கொண்டதேகண்ணாடி சரி செய்து பின்னாடிஉன் கண்ணைப் பார்க்கின்றேன் பார்க்கின்றேன்பெண்ணே நான் உன் முன்னே ஒரு வார்த்தைப் பேசாமல்தோற்கின்றேன் தோற்கின்றேன்வழிப்போக்கன் போனாலும் வழியில் காலடித்தடயம் இருக்கும்வாழ்க்கையிலே இந்த நொடி வாசனையோடு நினைவிருக்கும்பூங்காற்றே பூங்காற்றே பூப்போல வந்தாள் இவள்போகின்ற வழியெல்லாம் சந்தோஷம் தந்தாள் இவள்அழகான நதிப்பார்த்தால் அதன் பெயரினைக் கேட்க மனம் துடிக்கும்இவள் யாரோ என்னப் பேரோ நானே அறிந்திடும் வரையில் ஒரு மயக்கம்ஏதேதோ ஊர்த் தாண்டி ஏராளம் பேர்த்தாண்டிபோகின்றேன் போகின்றேன்நில்லென்று சொல்கின்ற செடுஞ்சாலை விளக்காகஅணைகின்றேன் எரிகின்றேன்மொழித்தெரியா பாடலிலும் அர்த்தங்கள் இன்று புரிகிறதேவழித்துணையாய் நீ வந்தாய்போகும் தூரம் குறைகிறதேஎன் நெஞ்சோடு பேசும் இந்தப் பெண்ணோடப் பாசம்இவள் கண்ணோடுப் பூக்கும் பல விண்மீன்கள் பேசும்என் காதல் சொல்ல ஒரு வார்த்தை இல்லைஎன் கண்ணுக்குள்ளே இனி கனவே இல்லைபூங்காற்றே பூங்காற்றே பூப்போல வந்தாள் இவள்போகின்ற வழியெல்லாம் சந்தோஷம் தந்தாள் இவள்படம்: பையாபாடியவர்: கார்த்திக், சுனிதா சாரதிஇசை: யுவன் ஷங்கர் ராஜாசுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிசுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிஹே சுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிரா ரா ரா ராதே ராதே ராதே அழகிய ராதேபார்வையில் பேசி பேசி பேசி பழகிய ராதேஎதனாலே இந்த மாற்றம்மனசுக்குள் ஏதோ மாயத் தோற்றம்எதனாலே இந்த ஆட்டம்இதயத்தில் நின்று ஊஞ்சல் ஆட்டம்சுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிசிரித்து சிரித்து தான் பேசும் போதிலேவலைகளை நீ விரித்தாய்சைவம் என்றுதான் சொல்லிக்கொண்டுநீ கொலைகளை ஏன் செய்கிறாய்அங்கும் இங்கும் என்னை விரட்டும் பறவையேஎன்ன சொல்ல உந்தன் விரட்டும் அழகையேவெட்ட வெளி நடுவே அடக்கொட்டக் கொட்டவிழித்தே துடிக்கிறேன்சுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிசுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிஇதயம் உருகித்தான் கரைந்துப்போவதைப் பார்க்கிறேன்நான் பார்க்கிறேன்இந்த நிமிடம்தான் இன்னும் தொடருமா கேட்கிறேன்உனை கேட்கிறேன்இது என்ன இன்று வசந்த காலமாஇடைவெளி இன்னும் குறைந்துப்போகுமாஇப்படி ஓர் இரவுஅட இங்கு வந்த நினைவும் மறக்குமாசுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிஹே சுத்துதே சுத்துதே பூமிஇது போதுமடா போதுமடா சாமிரா ரா ரா ராதே ராதே ராதே அழகிய ராதேபார்வையில் பேசி பேசி பேசி பழகிய ராதேஉன் அழகை விண்ணில் நிறுத்து எட்டி எட்டி நிலவு பார்த்து ரசிக்கும்உன் கொலுசில் வந்து வசிக்க குட்டி நட்சத்திரங்கள் மண்ணில் புதைக்கும்"}